<div class='full-container'>
    <div class='header-inner'>
        <a href="./index.php" class='logo'>
            <img src="./img/logo.svg" alt="">
        </a>
        <div class='wrapper-mob'>
            <nav class='nav'>
                <ul>
                    <li><a href="./about-us.php">Про готель</a></li>
                    <li><a href="./rooms.php">Номери</a></li>
                    <li><a href="./benefits.php">Послуги</a></li>
                    <li><a href="./events.php">Події</a></li>
                    <li><a href="./blog.php">Блог</a></li>
                    <li><a href="./contacts.php">Контакти</a></li>
                </ul>
            </nav>
            <div class='social'>
                <div class='trip'>
                    <span class='num'>4.5</span>
                    <img src="./img/tripasvisior.png" alt="">
                </div>
                <a href="#">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" height="16" width="16"><path d="M363.273 0H148.728C66.719 0 0 66.719 0 148.728v214.544C0 445.281 66.719 512 148.728 512h214.544C445.281 512 512 445.281 512 363.273V148.728C512 66.719 445.281 0 363.273 0zM472 363.272C472 423.225 423.225 472 363.273 472H148.728C88.775 472 40 423.225 40 363.273V148.728C40 88.775 88.775 40 148.728 40h214.544C423.225 40 472 88.775 472 148.728v214.544z"></path><path d="M256 118c-76.094 0-138 61.906-138 138s61.906 138 138 138 138-61.906 138-138-61.906-138-138-138zm0 236c-54.037 0-98-43.963-98-98s43.963-98 98-98 98 43.963 98 98-43.963 98-98 98z"></path><circle cx="396" cy="116" r="20"></circle></svg>
                </a>
                <a href="#">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" height="17" width="17"><path d="M296.296 512H200.36V256h-64v-88.225l64-.029-.104-51.976C200.256 43.794 219.773 0 304.556 0h70.588v88.242h-44.115c-33.016 0-34.604 12.328-34.604 35.342l-.131 44.162h79.346l-9.354 88.225-69.926.029-.064 256z"></path></svg>
                </a>
                <a href="#">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 96.875 96.875"  height='17px'><path d="M95.201 25.538c-1.186-5.152-5.4-8.953-10.473-9.52-12.013-1.341-24.172-1.348-36.275-1.341-12.105-.007-24.266 0-36.279 1.341-5.07.567-9.281 4.368-10.467 9.52C.019 32.875 0 40.884 0 48.438 0 55.992 0 64 1.688 71.336c1.184 5.151 5.396 8.952 10.469 9.52 12.012 1.342 24.172 1.349 36.277 1.342 12.107.007 24.264 0 36.275-1.342 5.07-.567 9.285-4.368 10.471-9.52 1.689-7.337 1.695-15.345 1.695-22.898 0-7.554.014-15.563-1.674-22.9zM35.936 63.474V31.437a497491.15 497491.15 0 0030.798 16.068c-10.3 5.342-20.504 10.631-30.798 15.969z"/></svg>
                </a>
                <a href="#">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 511.977 511.977" height="17" width="17"><path d="M262.948 0C122.628 0 48.004 89.92 48.004 187.968c0 45.472 25.408 102.176 66.08 120.16 6.176 2.784 9.536 1.6 10.912-4.128 1.216-4.352 6.56-25.312 9.152-35.2.8-3.168.384-5.92-2.176-8.896-13.504-15.616-24.224-44.064-24.224-70.752 0-68.384 54.368-134.784 146.88-134.784 80 0 135.968 51.968 135.968 126.304 0 84-44.448 142.112-102.208 142.112-31.968 0-55.776-25.088-48.224-56.128 9.12-36.96 27.008-76.704 27.008-103.36 0-23.904-13.504-43.68-41.088-43.68-32.544 0-58.944 32.224-58.944 75.488 0 27.488 9.728 46.048 9.728 46.048S144.676 371.2 138.692 395.488c-10.112 41.12 1.376 107.712 2.368 113.44.608 3.168 4.16 4.16 6.144 1.568 3.168-4.16 42.08-59.68 52.992-99.808 3.968-14.624 20.256-73.92 20.256-73.92 10.72 19.36 41.664 35.584 74.624 35.584 98.048 0 168.896-86.176 168.896-193.12C463.62 76.704 375.876 0 262.948 0z"/></svg>
                </a>
            </div>
        </div>

        <ul class='language'>
            <li class='active'>en</li>
            <li>
                <ul>
                    <li><a href="#">uk</a></li>
                    <li><a href="#">ru</a></li>
                    <li><a href="#">de</a></li>
                </ul>
            </li>
        </ul>

        <div class='contacts'>
            <div class='caption d-xl-block d-none'>зв’язатись з нами <i class='icon-arrow'></i></div>
            <div class='caption d-xl-none d-block'>
                <div class="icon-mobile">
                    <img src="./img/phone.svg" alt="">
                </div>
            </div>
            <ul>
                <li><a href="tel:+380322422701">+38 032 242 27 01</a></li>
                <li><a href="tel:+380322422701">+38 032 242 27 01</a></li>
                <li><a href="mailto:reception@astoriahotel.ua">reception@astoriahotel.ua</a></li>
            </ul>
        </div>

        <button class='btn btn-secondary order-a'><span class='bg-hover'></span>забронювати номер</button>

        <div class="btn-show btn-burger" data-rel="wrapper-mob">
            <div class="icon"></div>
        </div>
    </div>
</div>
