<!DOCTYPE html>
<html lang="en">

<head>

    <? include 'inc/_top.php';?>
	<title>AFA - Що зміниться на ринку землі з 1 липня 2021 року</title>

</head>

<body>
    <div id="loader-wrapper"></div>
    <div id="content-block">

        <!-- HEADER -->
        <header class='header'>
            <? include 'inc/_header.php';?>
        </header>
        <div class="breadcrumbs with-banner">
            <div class="container-cs">
                <ul class="breadcrumbs-inner">
                    <li><a href="./index.php">Головна</a> <i class="icon-arrow"></i></li>
                    <li><a href="./blog.php">Блог</a> <i class="icon-arrow"></i></li>
                    <li><a href="#">Що зміниться на ринку землі з 1 липня 2021 року</a> <i class="icon-arrow"></i></li>
                </ul>
            </div>
        </div>
        <div class="section banner banner-height-js type_3">
            <div class="bg" style="background-image: url('./img/image-032.jpg')"></div>
            <div class="container-cs">
                <div class="banner-inner">
                    <div class="banner-content type_6">
                        <div class="h4 title">Що зміниться на ринку землі з 1 липня 2021 року</div>
                        <div class="text text-in">
                            <p>З 01 липня 2021 року набуває чинності Закон України “Про внесення змін до деяких законодавчих актів України щодо умов обігу земель сільськогосподарського призначення” (далі — Закон № 552-IX), так званий Закон про відкриття ринку землі. Цим документом скасовується мораторій на продаж земель сільськогосподарського призначення, який був запроваджений в Україні зі схваленням 2002 року Земельного кодексу.</p>
                            <p>Висвітлимо деякі питання, які по-іншому врегульовуються з ухваленням Закону № 552-IX. При цьому, зауважу, що ці питання будуть стосуватися виключно земель сільськогосподарського призначення.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="section sp-pt-40 sp-pt-xl-32 sp-pt-md-24 sp-pt-sm-15">
            <div class="container-cs md">
                <div class="text simple-content">
                    <div class="offset-lf-1">
                        <p>Тож, набути право власності на таку землю зможуть громадяни України; юридичні особи України, створені та зареєстровані згідно із законодавством України, учасниками (акціонерами, членами) яких є лише громадяни України та/або держава, та/або територіальні громади; власне, територіальні громади; держава, а також банки, однак лише в порядку звернення стягнення на них як на предмет застави.</p>
                        <p>Процедура придбання (купівлі) земель будь-якої категорії залежить від суб’єкта права власності на таку землю. Громадяни можуть продати землю шляхом укладення відповідного цивільно-правового договору, який підлягає нотаріальному посвідченню та державній реєстрації.</p>
                    </div>
                    <div class="offset-lf-3">
                        <p>Земельні ділянки державної чи комунальної власності або права на них (оренда, суперфіцій, емфітевзис), підлягають продажу окремими лотами на земельних торгах, які проводяться у формі аукціону.</p>
                        <p>Однак з 01 липня 2021 року продаж земельних ділянок сільськогосподарського призначення державної і комунальної власності забороняється. Спеціальних процедур для продажу сільгоспземлі, яка перебуває в приватній власності, законодавство не встановлює.</p>
                    </div>
                    <img src="./img/image-84.jpg">
                    <h4>В будь-якому випадку, забороняється набуття права власності на земельні ділянки сільськогосподарського призначення:</h4>
                    <div class="offset-lf-1">
                        <ul>
                            <li>юридичними особами, учасниками або бенефіціарами яких є особи, які не є громадянами України, — на земельні ділянки сільськогосподарського призначення державної і комунальної власності, земельні ділянки сільськогосподарського призначення, виділені в натурі (на місцевості) власникам земельних часток (паїв), які розташовані ближче 50 км від державного кордону України (крім державного кордону України, який проходить морем);</li>
                            <li>юридичними особами, учасниками або бенефіціарами яких є громадяни держави, визнаної Україною державою-агресором або державою-окупантом;</li>
                            <li>особами, які належать або належали до терористичних організацій;
                                <ul>
                                    <li>юридичними особами, учасниками або бенефіціарами яких є іноземні держави;</li>
                                    <li>юридичними особами, у яких неможливо встановити кінцевого бенефіціарного власника;</li>
                                    <li>юридичними особами, бенефіціари яких зареєстровані в офшорних зонах;</li>
                                    <li>фізичними та юридичними особами, стосовно яких застосовано спеціальні економічні та інші обмежувальні заходи (санкції), а також пов’язаними з ними особами;</li>
                                    <li>юридичними особами, створеними за законодавством України, що перебувають під контролем фізичних та юридичних осіб, зареєстрованих у державах, що не співпрацюють у сфері протидії відмиванню доходів, одержаних злочинним шляхом.</li>
                                </ul>
                            </li>
                        </ul>
                    </div>
                    <img src="./img/image-68.jpg">
                    <div class="offset-lf-1">
                        <p>Не зазнало змін законодавство в сфері реєстрації прав на землю. Після набуття чинності Законом № 552-IX зареєструвати будь-яке речове право на земельну ділянку (право власності, оренди, емфітевзис, суперфіцій, сервітут), яке набуто та оформлено в установленому порядку до 1 січня 2013 року можна, звернувшись до Центру надання адміністративних послуг або нотаріуса.</p>
                    </div>
                    <div class="offset-lf-2">
                        <p>Якщо таке право виникає внаслідок вчинення нотаріальної дії, тобто укладення угоди, що має наслідком набуття, зміни чи припинення речових прав, їх обтяжень одночасно із вчиненням такої нотаріальної дії, реєстрація речових прав проводиться нотаріусом, яким вчинено відповідну нотаріальну дію.</p>
                    </div>
                    <div class="offset-lf-3">
                        <p>До 01 січня 2024 року будь-які угоди (зокрема довіреності, попередні договори) купівлі-продажу або іншого відчуження земельних ділянок, які перебувають у приватній власності й належать до земель для ведення товарного сільськогосподарського виробництва, земельних ділянок, виділених в натурі власникам земельних часток (паїв) для ведення особистого селянського господарства, а також земельних паїв, у частині їх купівлі-продажу та відчуження в інший спосіб на користь юридичних осіб, є недійсними з моменту їх укладення.</p>
                    </div>
                    <div class="offset-lf-1">
                        <p>До 01 січня 2024 року будь-які угоди (зокрема довіреності, попередні договори) купівлі-продажу або іншого відчуження земельних ділянок, які перебувають у приватній власності й належать до земель для ведення товарного сільськогосподарського виробництва, земельних ділянок, виділених в натурі власникам земельних часток (паїв) для ведення особистого селянського господарства, а також земельних паїв, у частині їх купівлі-продажу та відчуження в інший спосіб на користь юридичних осіб, є недійсними з моменту їх укладення.Підставою для конфіскації землі є невиконання власником земельної ділянки обов’язку відчужити її протягом певного строку або перевищення граничної площі земель сільськогосподарського призначення, що можуть перебувати у власності однієї особи. Така конфіскація здійснюється виключно на підставі рішення суду.</p>
                    </div>
                    <div class="offset-lf-4">
                        <p>Позов про конфіскацію земельної ділянки подається до суду органом, що здійснює державний контроль за використанням та охороною земель. На сьогодні цим органом є Державна служба України з питань геодезії, картографії та кадастру (Держгеокадастр). Конфіскована земельна ділянка за рішенням суду підлягає продажу на земельних торгах. Ціна проданої на земельних торгах земельної ділянки, за вирахуванням витрат, пов’язаних з її продажем, виплачується її колишньому власнику.</p>
                    </div>
                </div>
            </div>
        </div>
        <div class="section sp-pt-160 sp-pt-md-70">
            <div class="container-cs">
                <div class="h1 text-uppercase color-secondary sp-mb-40 sp-mb-md-32">Статті за темою</div>
            </div>
            <div class="container-cs md">
                <div class="thumbnail_2-wrapper sp-mb-80 sp-mb-md-60">
                    <div class="thumbnail_2">
                        <a class="image" href="#">
                            <div class="bg" style="background-image: url('./img/image-news-01.jpg')"></div>
                        </a>
                        <div class="content">
                            <div class="info info-mob">20.05.21 | <a href="#" class="btn btn-link blue sm">Юрій Прус</a></div>
                            <div class="thumbnail_2-head">
                                <span class="icon"><img src="./img/icon-logo-039.png" alt="icon"></span>
                                <div class="thumbnail_2-head-content">
                                    <div class="info info-des">20.05.21 | <a href="#" class="btn btn-link blue sm">Юрій Прус</a></div>
                                    <a href="#" class="title h4 fw-500 btn btn-link blue">Що зміниться на ринку землі з 1 липня 2021 року</a>
                                </div>
                            </div>
                            <div class="text text-in">
                                Р2Р розшифровується як «peer-to-peer» або «person-to-person», що в перекладі означає «від рівного до рівного» або «від людини до людини». Тобто, P2P кредит — це рівноправна позика, яка працює в форматі «від людини до людини». P2P платформи є альтернативою фінансовим компаніям і інвесторам. Р2Р кредитування — це механізм запозичення грошей між фізичними особами в рамках спеціальних онлайн-майданчиків. Онлайн-платформи акумулюють...
                            </div>
                            <div class="tegs">
                                <a href="#" class="btn btn-link md blue">#Кредит</a>
                                <a href="#" class="btn btn-link md blue">#Простими словами</a>
                                <a href="#" class="btn btn-link md blue">#власний досвід</a>
                            </div>
                        </div>
                    </div>
                    <div class="thumbnail_2">
                        <a class="image" href="#">
                            <div class="bg" style="background-image: url('./img/image-news-02.jpg')"></div>
                        </a>
                        <div class="content">
                            <div class="info info-mob">20.05.21 | <a href="#" class="btn btn-link blue sm">Оксана Баланівська</a></div>
                            <div class="thumbnail_2-head">
                                <span class="icon"><img src="./img/icon-logo-039.png" alt="icon"></span>
                                <div class="thumbnail_2-head-content">
                                    <div class="info info-des">20.05.21 | <a href="#" class="btn btn-link blue sm">Оксана Баланівська</a></div>
                                    <a href="#" class="title h4 fw-500 btn btn-link blue">Накопичувати vs інвестувати: куди варто вкладати мінімальні гроші?</a>
                                </div>
                            </div>
                            <div class="text text-in">
                                Р2Р розшифровується як «peer-to-peer» або «person-to-person», що в перекладі означає «від рівного до рівного» або «від людини до людини». Тобто, P2P кредит — це рівноправна позика, яка...                        </div>
                            <div class="tegs">
                                <a href="#" class="btn btn-link md blue">#Кредит</a>
                                <a href="#" class="btn btn-link md blue">#Простими словами</a>
                                <a href="#" class="btn btn-link md blue">#власний досвід</a>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="text-center">
                    <button class="btn btn-primary xl btn-sm-block">Переглянути усі статті</button>
                </div>
            </div>
        </div>
        <div class="section sp-pt-160 sp-pb-240 sp-pt-md-100 sp-pb-md-160 sp-pt-sm-80">
            <div class="container-cs md">
                <div class="sp-mb-20">Отримуйте унікальний контент, авторські матеріали, запрошення на закриті івенти</div>
                <div class="subscribe-wrapper">
                    <input class="input" type="text" placeholder="E-mail">
                    <button class="btn btn-primary">Підписатися</button>
                </div>
            </div>
        </div>
        <!-- FOOTER -->
        <footer class='footer'>
            <? include 'inc/_footer.php';?>
        </footer>

    </div>

    <? include 'inc/_bottom.php';?>

</body>
</html>
