<!DOCTYPE html>
<html lang="en">

<head>

    <? include 'inc/_top.php';?>
	<title>AFA - Юридична інформація</title>

</head>

<body>
    <div id="loader-wrapper"></div>
    <div id="content-block">

        <!-- HEADER -->
        <header class='header'>
            <? include 'inc/_header.php';?>
        </header>
        <div class="breadcrumbs">
            <div class="container-cs">
                <ul class="breadcrumbs-inner">
                    <li><a href="./index.php">Головна</a> <i class="icon-arrow"></i></li>
                    <li><a href="./legal-information.php">Юридична інформація</a> <i class="icon-arrow"></i></li>
                </ul>
            </div>
        </div>
        <div class="section sp-pt-160 sp-pt-xl-60 sp-pt-md-40">
            <div class="container-cs md">
                <div class="h1 main-title t-mx-1 text-uppercase color-secondary sp-mb-100 sp-mb-lg-40 sp-mb-md-32 sp-mb-sm-16">Політика конфіденційності</div>
                <div class="row justify-content-end">
                    <div class="col-lg-9 col-sm-10">
                        <div class="text offset-p-3">
                            <p>В обмін на право користуватися послугами даного сайту Ви погоджуєтеся надати точну інформацію під час реєстрації та невідкладно оновлювати її в разі потреби, для забезпечення точності такої інформації.</p>
                            <p>Адванс Фінанс Альянс зобов'язується не розкривати будь-яку ідентифіковану інформацію третім особам, крім випадків, коли ми маємо всі підстави вважати, що ми повинні це зробити на вимогу компетентного органу влади. В іншому випадку, ця інформація буде використовуватися нами для цілей взаємодії з вами. Проте, ми можемо надавати нашим бізнес-партнерам і колегам узагальнені дані про наших користувачів.</p>
                            <p>Контактна інформація, яка вказується в реєстраційній формі, використовується нами для цілей взаємодії з нашими зареєстрованими користувачами, як в індивідуальному порядку, так і через розсилку колективних повідомлень. Ви маєте право відмовитися від отримання повідомлень, що розсилаються одночасно різним адресатам, але в той же час даєте згоду відповісти невідкладно на будь-які повідомлення, спрямовані конкретно Вам і стосуються використання Вами цього сайту.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="section sp-pt-160 sp-pt-md-80">
            <div class="container-cs md">
                <div class="h1 main-title t-mx-1 text-uppercase color-secondary sp-mb-100 sp-mb-lg-40 sp-mb-md-32 sp-mb-sm-16">Обмеження відповідальності</div>
                <div class="row justify-content-end">
                    <div class="col-lg-9 col-sm-10">
                        <div class="text">
                            <p>Інформація, що міститься на цьому сайті, була отримана з надійних, на думку Адванс Фінанс Альянс, джерел. Однак Адванс Фінанс Альянс не несе відповідальність перед користувачами або будь-ким іншим за перерву, затримку, помилки або упущення, незалежно від причин їх появи, в потоці інформації на цьому сайті, а також за збиток будь-якого роду (прямий чи непрямий), нанесений згаданими перервою, затримкою, помилкою або недоглядом. Адванс Фінанс Альянс не несе відповідальність за будь-які збитки, завдані в результаті якого-небудь користування послугами сайту.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="section sp-pt-160 sp-pt-md-80">
            <div class="container-cs md">
                <div class="h1 main-title t-mx-1 text-uppercase color-secondary sp-mb-100 sp-mb-lg-40 sp-mb-md-32 sp-mb-sm-16">Згода на обробку персональних даних Користувача</div>
                <div class="row justify-content-end">
                    <div class="col-lg-9 col-sm-10">
                        <div class="text">
                            <ol>
                                <li>Користувач веб-сайту https://afa.ua (далі — Cайт) діє особисто, від свого імені, добровільно і самостійно. Користувач Сайту бере на себе всі ризики відповідальності і наслідків, пов'язані з можливою участю в пропозиціях, розміщених на Сайті.</li>
                                <li>Користувач Сайту дає згоду на обробку своїх персональних даних відповідно до Закону України «Про захист персональних даних» від 01.06.2010 р No 2297-VI, та на умовах, зазначених нижче.</li>
                                <li>Приймаючи пропозиції, розміщені на Сайті, і заповнюючи реєстраційні форми на Сайті, кожен Користувач Сайту свідчить і підтверджує, що ознайомлений і повністю згоден з правилами, викладеними в цій Угоді, що зобов'язується їх дотримувати, що він ознайомлений з правами, що стосуються його персональних даних, а також з тим, що добровільне надання його персональних даних є згодою на їх обробку Адміністрацією Сайту на свій розсуд будь-якими способами з маркетинговою та / або будь-якою іншою метою, що не суперечить законодавству України (проведення маркетингового дослідження, для підготовки статистичної інформації тощо).</li>
                                <li>Беручи участь в пропозиціях, розміщених на Сайті, і заповнюючи реєстраційні форми на Сайті, кожен Користувач Сайту підтверджує, що він ознайомлений з правами, що стосуються його персональних даних, і цим підтверджує, що Адміністрація Сайту та інші треті особи звільнені від зобов'язання направляти Користувачеві Сайту письмове повідомлення про права, мета збору даних і осіб, яким передаються персональні дані Користувача Сайту.</li>
                                <li>Погоджуючись з цією Угодою, Користувач Сайту дає свою згоду отримувати інформацію, пов'язану з поточними пропозиціями на Сайті. Адміністрація Сайту залишає за собою право направляти Користувачеві Сайту будь-яку інформацію по електронній пошті на електронну адресу, вказану Користувачем Сайту в реєстраційній формі, без попередньої домовленості з Користувачем Сайту.</li>
                                <li>Користувач Сайту, як суб'єкт персональних даних, має право:
                                    <ul>
                                        <li>на отримання відомостей про місцезнаходження Адміністрації Сайту як власника / розпорядника його персональних даних;</li>
                                        <li>вимагати від Адміністрації Сайту як власника / розпорядника його персональних даних уточнення своїх персональних даних;</li>
                                        <li>застосовувати передбачені законом засоби правового захисту в разі порушення законодавства про захист персональних даних.</li>
                                    </ul>
                                </li>
                                <li>Обробка персональних даних може здійснюватися Адміністрацією Сайту самостійно або може бути передана іншим операторам з умовою збереження конфіденційності.</li>
                                <li>Персональні дані Користувача Сайту зберігаються в базі до їх відкликання за письмовим проханням Користувача Сайту. У разі відкликання згоди на обробку персональних даних Користувач Сайту не допускається до подальшої участі в існуючих пропозиціях Сайту.</li>
                                <li>Адміністрація Сайту не несе ніякої відповідальності за захист персональних даних від неправомірного або випадкового доступу до них, знищення, перекручення, блокування, копіювання, поширення персональних даних, а також інших неправомірних дій третіх осіб. Так само Адміністрація Сайту не несе ніякої відповідальності за порушення прав третіх осіб в результаті дій Користувача з розміщення таких персональних даних.</li>
                            </ol>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="section sp-pt-160 sp-pb-240 sp-pt-md-100 sp-pb-md-160 sp-pt-sm-80">
            <div class="container-cs md">
                <div class="sp-mb-20">Отримуйте унікальний контент, авторські матеріали, запрошення на закриті івенти</div>
                <div class="subscribe-wrapper">
                    <input class="input" type="text" placeholder="E-mail">
                    <button class="btn btn-primary">Підписатися</button>
                </div>
            </div>
        </div>
        <!-- FOOTER -->
        <footer class='footer'>
            <? include 'inc/_footer.php';?>
        </footer>

    </div>

    <? include 'inc/_bottom.php';?>

</body>
</html>
